{
  "lastUpdated": "2025-12-02T13:31:49.489431",
  "daysFilter": 7,
  "groups": [
    {
      "groupName": "国家政策",
      "sources": [
        {
          "name": "中国科学院科研进展",
          "url": "https://www.cas.cn/rss1/rss_kyjz/rss.xml",
          "entries": [
            {
              "title": "研究阐明隐球菌不同有性生殖模式的选择机制",
              "link": "https://www.cas.cn/syky/202512/t20251202_5090984.shtml",
              "pubDate": null,
              "description": "隐球菌科真菌是引起真菌脑膜炎的主要病原体类群。该病原体类群的有性生殖模式，包括双性生殖（bisex）和α同性生殖（α unisex），在增强感染能力、促进毒力进化、催生耐药变异等方面发挥关键作用。其中，α同性生殖是隐球菌病原体特有生殖策略，其通过促进遗传物质和核型多样化，推动了高毒菌株形成。然而，学界对隐球菌在有性生殖过程中如何在双性生殖和α同性生殖间的选择机制尚不明晰。近日，中国科学院微生物研究所研究团队等，揭示了真菌脑膜炎主要病原体类群在不同有性生殖模式间进行选择的分子机制。研究团队通过大规模T-DNA插入突变筛选，发现了一系列同性生殖能力增强，且双性生殖能力明显减弱的突变体，这暗示..."
            },
            {
              "title": "邻苯二甲酸氢钾钝化埋底界面实现高效稳定钙钛矿太阳能电池",
              "link": "https://www.cas.cn/syky/202512/t20251202_5090982.shtml",
              "pubDate": null,
              "description": "氧化锡（SnO2）是钙钛矿太阳能电池中具有潜力的电子传输层材料，但其溶液法制备的薄膜通常存在易导致非辐射复合的固有缺陷，限制器件性能并阻碍商业化应用。引入添加剂是降低电子传输层材料缺陷、提升载流子传输性能的有效策略。因此，深入理解其在埋底界面处的具体作用机制，对材料理性设计具有关键作用。近日，中国科学院上海高等研究院研究团队等，将邻苯二甲酸氢钾（KHP）作为多功能添加剂引入SnO2电子传输层，以同步改变电子传输层材料性质和SnO2/钙钛矿埋底界面。研究发现，KHP中的羧基与氧化锡配位，有效抑制了缺陷态形成，优化了能级排列，并提高了电导率和载流子传输能力。同时，KHP在电子传输层中均匀分布..."
            },
            {
              "title": "研究发现新“暗物质蛋白”作为胚胎发育命运的细胞质“开关”",
              "link": "https://www.cas.cn/syky/202512/t20251202_5090981.shtml",
              "pubDate": null,
              "description": "翻译与代谢的相互调控是细胞可塑性的基础。胚胎早期发育可分为着床前和着床后两个阶段，对应体外培养时两种稳定且可互相转变的多能性干细胞状态：原始态（Naïve）与始发态（Primed）。早期发育与多能干细胞命运在表观遗传、转录、代谢等层次已有研究，而在翻译阶段，此前主要聚焦于已知蛋白的翻译，基因组中是否存在未被挖掘的“暗物质蛋白”调控代谢与早期发育尚不明确。基因组中大量“非编码区”曾被视作 “暗物质”。近日，中国科学院广州生物医药与健康研究院科研团队，揭示了PLUM新蛋白掌控着干细胞命运的“开关”， 是迄今为止少数能实现“决定性诱导”的细胞因子之一。团队利用核糖体测序技术发现，在Primed..."
            },
            {
              "title": "研究揭示厄尔尼诺—南方涛动影响白令海海冰新路径",
              "link": "https://www.cas.cn/syky/202512/t20251201_5090770.shtml",
              "pubDate": null,
              "description": "白令海冬季海冰作为区域气候系统的重要调节器，其年际变化主要受厄尔尼诺—南方涛动（ENSO）调控。传统观点认为，ENSO通过影响阿留申低压的强度与位置，改变白令海区域的风场和热通量，最终影响海冰范围，且这一关系被认为相对稳定。近日，中国科学院南海海洋研究所科研团队，通过综合分析观测资料和数值模拟试验，发现该“遥控”机制在20世纪90年代中期发生明显转折，其中北太平洋经向模态（NPMM）的关键桥梁作用明显增强。研究显示，在20世纪90年代中期之前，东太平洋型ENSO主导了与白令海海冰之间的正相关关系。随着中太平洋型ENSO事件频率增加，两者关系逆转为负相关，这一转变的核心机制在于，中太平洋型..."
            },
            {
              "title": "研究实现纠缠增强纳米尺度单自旋量子传感",
              "link": "https://www.cas.cn/syky/202511/t20251128_5090494.shtml",
              "pubDate": null,
              "description": "微观世界中，电子具有“自旋”的基本属性，这些“自旋”如同一个个微小磁针。材料的较多宏观特性，如磁铁的磁性或超导体的零电阻，皆源于这些微观磁针的排列方式与相互作用。日前，中国科学技术大学与浙江大学合作，在纳米尺度量子精密测量领域取得进展，首次实现了噪声环境下纠缠增强的纳米尺度单自旋探测。探测单个自旋，测量物质世界最基础的磁性单元，能够为剖析物性提供新视角，并为发展单分子磁探测技术和推进量子科技奠定基础。但是，物质存在大量自旋，对单个自旋的探测犹如在喧闹的体育场中试图清晰捕捉某个人的低语，这对探测技术提出了严峻挑战。金刚石氮—空位色心量子传感器，凭借纳米级分辨能力和高灵敏磁探测能力，被视为实..."
            },
            {
              "title": "研究揭示视觉意识如何调节注意“聚光灯”的节律采样",
              "link": "https://www.cas.cn/syky/202512/t20251201_5090767.shtml",
              "pubDate": null,
              "description": "为避免陷入“信息过载”困境，大脑演化出了一套高效的信息选择系统——注意。这一过程常被比喻为舞台上的“聚光灯”，即被注意到的信息，就像被光束照亮的演员，清晰突显；而舞台的其他部分则隐入暗处。借助这盏“聚光灯”，大脑能够筛选出重要的信息并及时作出反应。已有研究发现，当注意被分配到多个位置时，人类和猕猴的行为表现会出现每秒4次至8次的周期性波动。这表明，注意更像是一盏按特定节奏在采样的动态“聚光灯”，这一机制被称为注意的节律采样。目前，学界对意识是否会影响注意“聚光灯”的“闪烁”方式， 环境中信息的节律采样是否依赖对信息的意识或可在无意识条件下独立运行等问题尚不明晰。近日，中国科学院心理研究所..."
            },
            {
              "title": "量子超临界磁卡效应研究获进展",
              "link": "https://www.cas.cn/syky/202512/t20251201_5090769.shtml",
              "pubDate": null,
              "description": "在多体物理研究中，量子涨落驱动的连续相变及其量子临界点（QCP）是备受关注的主题。尽管QCP是零温下的奇异点，但其影响却可支配系统在有限温度范围内的行为。近期，中国科学院理论物理所研究团队利用自主发展的热态张量网络方法研究量子Ising模型发现，当横场与纵场共同作用时，QCP上方会展开一个“量子超临界区”，并伴随强烈发散的超临界磁卡效应。该研究提供了量子相变普适增强制冷机制，为发展无氦-3极低温固态制冷开辟了多场调控新路径。量子临界点作为零温下的奇异点，其影响可延伸至有限温区域，形成由温度与横场定义的量子临界区，并主导该区域内系统的行为。在此基础之上，研究引入横场与纵场进行共同调控发现，..."
            },
            {
              "title": "科研人员构建出实现肿瘤成像与靶标蛋白降解的生物正交诊疗一体化平台",
              "link": "https://www.cas.cn/syky/202512/t20251201_5090765.shtml",
              "pubDate": null,
              "description": "近日，中国科学院上海药物研究所研究团队，基于生物正交技术构建了新型多功能诊疗一体化平台，可在实现肿瘤细胞成像的同时，通过级联激活机制驱动靶标蛋白降解。该平台为可控化肿瘤诊疗策略提供了新的技术路径，对精准肿瘤诊疗具有积极意义。靶向蛋白降解技术是当前药物研发中的前沿策略，可通过分子胶降解剂和蛋白水解靶向嵌合体（PROTAC），实现对“不可成药”靶点的精准调控。然而，作为常用的E3连接酶，CRBN的广泛表达通常会引发健康组织中的非特异性蛋白降解，这也是其临床应用的主要限制因素。为突破这一瓶颈，研究团队提出了适用于CRBN招募型降解剂的通用前药化设计思路，构建了可控释放、具备多重功能的生物正交前..."
            },
            {
              "title": "新型“双亲和”材料实现血液中脂多糖有效清除",
              "link": "https://www.cas.cn/syky/202512/t20251201_5090763.shtml",
              "pubDate": null,
              "description": "脓毒症是由感染引起的全身炎症反应疾病，脂多糖（又称内毒素）作为脓毒症的核心致病因子，在疾病早期及时清除，对于阻断病情恶化、挽救患者生命有重要作用。然而，脂多糖结构多样、血液中含量极低且血液成分复杂，实现其高效、高特异性清除一直是临床面临的挑战。近日，中国科学院大连化学物理研究所与大连医科大学附属第一医院合作，在脓毒症治疗领域取得进展。团队合作研发出基于多肽与分子印迹的“双亲和”材料，可高效捕获并清除血液中致命脂多糖。团队利用脂多糖的保守结构核心——Kdo2-Lipid A作为靶标，通过噬菌体展示技术，筛选出新型高亲和肽，该肽对多种细菌来源的脂多糖均表现出较强的结合能力。进一步，团队利用脂..."
            },
            {
              "title": "研究开发出一种糖环双位点选择性C-烷芳基化反应",
              "link": "https://www.cas.cn/syky/202512/t20251201_5090762.shtml",
              "pubDate": null,
              "description": "众多临床药物和活性分子均以糖结构为核心骨架，药物研发往往需要对糖环多个位点进行差异化修饰，构建具有三维结构多样性的分子库，从而筛选出更高活性的候选药物。现有糖烯双碳官能化技术既难以实现差异化碳基官能团的同步引入，也无法对最终产物的立体构型进行精准构筑。针对这一难题，中国科学院成都生物研究所提出了双重立体控制反应机制的解决方案：通过糖烯C3位取代基的“空间导向”作用，以及自由基Smiles重排过程中的顺式稠合双环过渡态，使反应高效生成1,2-顺式、2,3-反式构型的产物。以葡萄糖烯为模型底物时，目标产物2-C-支链芳苷的产率达84%，且仅生成α-构型，解决了传统反应“立体混乱”的难题。通过..."
            }
          ]
        }
      ]
    },
    {
      "groupName": "咨询机构",
      "sources": [
        {
          "name": "KPMG Insights",
          "url": "rsshub://kpmg/insights",
          "entries": [
            {
              "title": "Latest developments in cyber security: Managing cyber risks and the outlook for DORA",
              "link": "https://kpmg.com/xx/en/home/insights/2024/05/lessons-learnt-from-the-2024-ecb-cyber-stress-test-and-the-outlook-for-dora.html",
              "pubDate": "2026-05-03T09:18:00",
              "description": ""
            }
          ]
        }
      ]
    },
    {
      "groupName": "研究院所",
      "sources": [
        {
          "name": "Forrester Blogs",
          "url": "https://www.forrester.com/blogs/feed/",
          "entries": [
            {
              "title": "Make Internal Communications A Strategic Lever For Employee (And Brand) Experience",
              "link": "https://www.forrester.com/blogs/make-internal-communications-a-strategic-lever-for-employee-and-brand-experience/",
              "pubDate": "2025-12-01T22:48:30",
              "description": "Internal communications is more than pushing information to employees. It is a strategic function that includes messaging and channels for communications, engagement, and feedback as a critical driver of employee experience."
            },
            {
              "title": "Forrester Analyst Takes For Digital Content In 2026",
              "link": "https://www.forrester.com/blogs/forrester-analyst-takes-for-digital-content-in-2026/",
              "pubDate": "2025-12-01T21:23:31",
              "description": "A Year Of Practicality Will Increase Adoption And Reduce AI Content Waste It has been three years since generative AI began creating content. The results (so far): high investment with limited adoption and questionable business results. According to Forrester’s State Of AI Survey, 2025, three-qua..."
            },
            {
              "title": "Wielding The Double-Edged Sword Of Software Engineering Insights",
              "link": "https://www.forrester.com/blogs/wielding-the-double-edged-sword-of-software-engineering-insights/",
              "pubDate": "2025-12-01T15:51:25",
              "description": "People in software development tend to have mixed feelings about metrics. On one hand, many developers have computer science or engineering backgrounds and are comfortable with numbers. They use metrics to find opportunities for optimization. Just as you can’t make a compiler faster unless you kn..."
            },
            {
              "title": "It’s Time To Rethink Service Desk Success",
              "link": "https://www.forrester.com/blogs/its-time-to-rethink-service-desk-success/",
              "pubDate": "2025-12-01T13:50:10",
              "description": "Traditional service desk KPIs no longer reflect success in an AI-driven world. Learn how IT leaders can rethink performance measurement to align with automation, experience, and business impact."
            },
            {
              "title": "Updating Our Security Champions Research To Expand And Strengthen Security",
              "link": "https://www.forrester.com/blogs/updating-our-security-champions-research-to-expand-and-strengthen-security/",
              "pubDate": "2025-12-01T04:13:42",
              "description": "A strong security culture is the foundation of an effective security program. That’s why we’re revisiting essential research that explores how to build a security champions network, examining how security champion networks can help scale influence, embed security into everyday decisions, and fost..."
            },
            {
              "title": "India’s DPDP Act: A CIO’s Roadmap To Compliance And Competitive Advantage",
              "link": "https://www.forrester.com/blogs/indias-dpdp-act-a-cios-roadmap-to-compliance-and-competitive-advantage/",
              "pubDate": "2025-11-27T10:13:45",
              "description": "India's Digital Personal Data Protection Act is now fully operational, and it applies to all organizations that process the digital personal data of individuals in India. Read five recommendations for CIOs to respond."
            },
            {
              "title": "Paying To Observe It All: Palo Alto Networks’ Acquisition Of Chronosphere",
              "link": "https://www.forrester.com/blogs/paying-to-observe-it-all-palo-alto-networks-acquisition-of-chronosphere/",
              "pubDate": "2025-11-26T17:59:56",
              "description": "The move marks a departure from PANW's security pure-play roots. What's behind the acquisition, and what does it means for PANW and Chronosphere customers going forward?"
            },
            {
              "title": "A Big Bang Reshapes Agencies Into Algorithms Of Record",
              "link": "https://www.forrester.com/blogs/a-big-bang-reshapes-agencies-into-algorithms-of-record/",
              "pubDate": "2025-11-26T13:08:00",
              "description": "Fierce competition, shrinking margins, and technological change has contracted the agency landscape all while agencies' remits vastly expand. All the while, a new concept is taking shape."
            }
          ]
        }
      ]
    },
    {
      "groupName": "行业信息",
      "sources": [
        {
          "name": "NASA APOD",
          "url": "rsshub://nasa/apod",
          "entries": [
            {
              "title": "M77: Spiral Galaxy with an Active Center",
              "link": "https://apod.nasa.gov/apod/ap251202.html",
              "pubDate": "2025-12-02T05:00:00",
              "description": "M77: Spiral Galaxy with an Active Center Image Credit: Hubble, NASA, ESA, L. C. Ho, D. Thilker Explanation: What's happening in the center of nearby spiral galaxy M77? The face-on galaxy lies a mere 47 million light-years away toward the constellation of the Sea Monster (Cetus). At that estimated..."
            },
            {
              "title": "3I ATLAS: Tails of an Interstellar Comet",
              "link": "https://apod.nasa.gov/apod/ap251201.html",
              "pubDate": "2025-12-01T05:00:00",
              "description": "3I ATLAS: Tails of an Interstellar Comet Image Credit & Copyright: Victor Sabet & Julien De Winter Explanation: How typical is our Solar System? Studying 3I/ATLAS, a comet just passing through, is providing clues. Confirmed previous interstellar visitors include an asteroid, a comet, a meteor, an..."
            },
            {
              "title": "The Surface of Titan from Huygens",
              "link": "https://apod.nasa.gov/apod/ap251130.html",
              "pubDate": "2025-11-30T05:00:00",
              "description": "The Surface of Titan from Huygens Image Credit: ESA, NASA, JPL, U. Arizona, Huygens Lander Explanation: If you could stand on Titan -- what would you see? The featured color view from Titan gazes across an unfamiliar and distant landscape on Saturn's largest moon. The scene was recorded by ESA's ..."
            },
            {
              "title": "Moon Games",
              "link": "https://apod.nasa.gov/apod/ap251129.html",
              "pubDate": "2025-11-29T05:00:00",
              "description": "Moon Games Image Credit & Copyright: Giorgia Hofer Explanation: This is not a screen from a video game. Nestled below the treeline, the small mountain church does look like it might be hiding from Moon though. In the well-composed telephoto snapshot, taken on November 23, the church walls are par..."
            },
            {
              "title": "NGC 6888: The Crescent Nebula",
              "link": "https://apod.nasa.gov/apod/ap251128.html",
              "pubDate": "2025-11-28T05:00:00",
              "description": "NGC 6888: The Crescent Nebula Image Credit & Copyright: Greg Bass Explanation: NGC 6888, also known as the Crescent Nebula, is a about 25 light-years across, a cosmic bubble blown by winds from its central, massive star. This deep telescopic image includes narrowband image data, to isolate light ..."
            },
            {
              "title": "Portrait of NGC 1055",
              "link": "https://apod.nasa.gov/apod/ap251127.html",
              "pubDate": "2025-11-27T05:00:00",
              "description": "Portrait of NGC 1055 Image Credit & Copyright: John Hayes Explanation: Big, beautiful spiral galaxy NGC 1055 is a dominant member of a small galaxy group a mere 60 million light-years away toward the aquatically intimidating constellation Cetus. Seen edge-on, the island universe spans over 100,00..."
            },
            {
              "title": "Globular Cluster M15 Deep Field",
              "link": "https://apod.nasa.gov/apod/ap251126.html",
              "pubDate": "2025-11-26T05:00:00",
              "description": "Globular Cluster M15 Deep Field Image Credit & Copyright: Alvaro Ibanez Perez Explanation: Stars, like bees, swarm around the center of bright globular cluster M15. The central ball of over 100,000 stars is a relic from the early years of our Galaxy, and continues to orbit the Milky Way's center...."
            }
          ]
        }
      ]
    }
  ]
}